<?php 
return [

	'sertifikati'=>'Сертификаты компании',
	'contact_title'=>'Информации о Фирменном магазине. В этом блоке мы рекомендуем разместить информацию о Вашей организации, подчеркнуть ее значимость и надежность на рынке оказываемых услуг или предлагаемых товаров.',
	'contact_desc'=>'Информации о Фирменном магазине. В этом блоке мы рекомендуем разместить информацию о Вашей организации, подчеркнуть ее значимость и надежность на рынке оказываемых услуг или предлагаемых товаров.',
	'dileri'=>'Дилеры по всему Узбекистану',
	'diler'=>'Дилер',
	'ostalis'=>'У Вас остались вопросы?',
	'nejdite'=>'Не ждите, отправьте его нам в виде сообщении и наш оператор свжется с вами в течение 15 минут.',
	'novosti'=>'Новости',
	'stati'=>'Cтатьи',
	'aksiya'=>'Акции',
	'dileram'=>'Дилерам',
	'kak_stat'=>'Как стать дилерам ?',
	'kak_stat_sub'=>'Предпринимателы желающие сотрудничать с нами могут оставить заявку на сайте, задать свой вопрос, отправить свое обращение по почте',
	'kak_stat_sub'=>'Предпринимателы желающие сотрудничать с нами могут оставить заявку на сайте, задать свой вопрос, отправить свое обращение по почте',
	'kak_eto'=>'Как это <span>работает? </span>',
	'title1'=>'Оставьте заявку на нашем сайте или позвоните нам',
	'title2'=>'Познакомимся по ближе',
	'title3'=>'Обсудим все условия сотрудничество',
	'title4'=>'Начнем работать!',
	'body1'=>'Вы оставите заявку на сайте или позвоните нам, мы проконсультируем Вас по всем вопросам и согласовиваемся',
	'body2'=>'Обсудим все условия сотрудничество',
	'body3'=>'Вы оставите заявку на сайте или позвоните нам, мы проконсультируем Вас по всем вопросам и согласовиваемся',
	'body4'=>'После доставим готовую продукцию к месту назначения',
	'kak_stat2'=>'Как стать дилерам ? Дилерам предоставляются следующие  <span>виды поддержки</span>',
	
	'one'=>'При составлении Дилерского соглашения особое внимание уделяется на добропорядочность, честность, опыт и другие положительные качества',
	'two'=>'Бесплатно предоставляем рекламные материалы, футболки, кепки и другое с логотипом нашей фирмы;',
	'three'=>'Оказываем поддержку  в обеспечении объектов строительства опытными мастерами по использованию нашей продукции;',
	'four'=>'По желанию дилеров проводим мастер-классы;',
	'five'=>'Предоставляем бесплатные консультации по эффективному и качественному использованию нашей продукции;',
	'zachem'=>'Как стать дилерам ? Зачем клиенту ваш  <span>продукт? </span>',
	'cebec'=>'Себестоимость этой штукатурки и стоимость услуги по её нанесению достаточно приемлема.  Декоративная штукатурка на основе травертина легко наносится на поверхность. Из неё на поверхности можно сделать любую фактуру и любой рисунок. Она долгое время не потеряет свой первозданный вид. Очень стойка к внешним воздействиям.',
	'kogda'=>'Когда любой из нас заканчивает строительство своего строения, будь это дом, офис или другое, он сталкивается со следующей задачей. Это – отделочные работы фасада строения.Тут на помощь приходит наша продукция. Декоративная штукатурка на основе травертина',
];

 ?>